const stories = [
    {
        title: "ट्रैन का सफर...",
        content: `ट्रेन में सफर करने का एक अलग ही मज़ा है| बचपन में ट्रेन से सफ़र करने कि अलग ही उतावली होती थी | दो दिन पहले ही बच्चों की ट्रेन मे घूमने की रट लग जाती | आखिर बच्चा कब तक ये बात अपने पेट मे रखेगा? सहसा बाजू दुकान वाले बनिये को भी पता लग जाता, कि सम्पूर्ण परिवार बाहर जा रहा है | बनिया भी मन ही मन उस उत्सुकता का आनंद लेता |
 ट्रेन मै चढ़ने पर बच्चों का ध्यान केवल खिड़की वाली सीट पर लग जाता | उनकी उस सीट पर बैठने की रट तो स्वयं प्राणदाता भी नहीं ठुकरा सकते | यदि कोई व्यक्ति पहले से ही उस सीट पर बैठा है, तो आखिर मे वह खुद ही उस बच्चे की मनोकामना पूर्ण कर देता | 

परंतु समय अब बदल चुका है। अब मुझमे वह पहले जैसी उतावली ना रही | अब लोग भी मूझे मासूम बच्चे की तरह नहीं देखेंगे, ना ही वो करुणा दिखाएंगे, जो कभी उस प्यारे बच्चे पर दिखाते थे।
समय बलवान है, परिवर्तन उसकी विशेषता । बचपन की उत्सुकता बचपन तक ही रहती है। वह इसलिए कि बचपन में वह नयी पीड़ी अभी दुनिया की कठनाइयों से अनभिज्ञ है। उसके लिए वह अभी मनोरंजन है। हाँ, ट्रैन मे सफर की इच्छा अब मज़बूरी मे बदल गयी है। किसी को काम पर पहुचने की मजबूरी , किसी को शादी मे जाने की ख़ुशी, या किसी को बिन बुलाई मुसीबत की मजबूरी। मेरा भी सफर करने की वजह कुछ बिन बुलाई मजबूरी ही है।

आज दोपहर मे एक नई मुसीबत से परिचय हुआ। यह मुसीबत ऐसी थी की जो टल न सकती थी। मुसीबत का हल घर जाकर ही होना था। अब क्या , शाम को क्लास छूटने के बाद मैं स्टेशन दौड़ा । जल्दी निकलना पड़ा क्योंकि मेरे पास टिकट न था। यदि इस आपत्ति जनक परेशानी से मेरा परिचय एक दिन पहले हो जाता , तो मैंने तत्काल टिकट करा ली होती। 
स्टेशन आ गया, भाग्य से टिकट लेने में समय न लगा। टिकट बिना रिजर्वेशन वाला था पर अब जाना तो था ही। 

ट्रैन आने पर मैं एक डिब्बे में चढ़ गया। खाली सीट मिलने की तोह उम्मीद न थी। थोड़ी देर दरवाजे पे खड़ा रहा। आधा घंटा बीतने के बाद अपना एहम जवाब देने लगा , और मैंने सोचा की अब कहीँ टिकने का इंतज़ाम कर लेना चाहिये। मेरी नज़र उस गार्ड वाली सीट पर लगी थी , जिसपे दो मेरी ही उम्र के लड़के बैठे थे। एक स्टेशन आया, भाग्य से उनमे से एक उत्तर गया। थोड़ी देर ट्रैन चलने के बाद मैंने उस लड़के को , इशारो से , थोड़ी सी जगह देने का आग्रह किया। मेरी सोच अनुरूप वह ख़ुशी ख़ुशी थोड़ा सरक गया। मैं उस थोड़ी सी जगह पे जम गया।

वही पे एक और सज्जन व्यक्ति था, जो करीब हमारे पिताजी की उम्र का होगा। दुर्भागय से उसके दोनों हाथों के पंजे न थे। उसने मुझे पुकारा "ओह भैया!", मैंने अपने कानों मई इयरफोन लगा रखे थे परंतु मुझे लगा किसी ने पुकारा । मेने देखा वही व्यक्ति मुझे बुला रहा है। मेने बड़े सादर भाव से उसको देखा। उसने अपनी जेब से मोबाइल निकले हुए मेरी तरफ उसे बड़ा के बोला कि इसमें इरफ़ान नाम के व्यक्ति का नंबर लगा दो। मैंने विनम्रता से नंबर लगा दिया। व्यक्ति ख़ुशी से बात करने लगा , जब बात खत्म हो गयी तोह उसने मुझसे पूछा की कहाँ रहते हो, मैंने कहा लखनऊ , उसने कहा यहाँ पढ़ने आय होंगे? मैंने कहा हाँ।

 मेरे सीट पर बाजु वाले लड़के को पास ही के सटेशन जाना था। उसने मुझसे मेरे बैठते ही पूछा की उसके सटेशन पर  रुकेगा न? मैं जब तक उत्तर देता तब तक उन् बड़े व्यक्ति ने उत्तर दे दिया। वह बड़ा व्यक्ति उस ट्रैन के समय से काफी वाकिफ था । उसे अपने स्टेशन से भी आगे अगले स्टेशन के पहुचने का वक्त भी मालूम था। इस ट्रेन में कई बार सफर तोह मैंने भी किया है, परन्तु मुझे अपने स्टेशन के अलावा किसी और स्टेशन का कुछ याद ही नहीं रहता।

धीरे धीरे रात होने लगी। सूर्य की अंतिम किरणे भी उस रात के जंतु ने निगल लीं। ट्रैन में लोगो का खान पान शुरू हो गया। भोजन वक़्त लोग अलग ही श्रद्धा रखते हैं। डिब्बा खुलते ही वह घर के खाने की खुश्बू पूरी ट्रैन मई फेल जाती । भोजन वाला व्यक्ति कितनी आत्मीयता से अपने डब्बे को सजाकर, कितने सुकून से भोजन करता है। यह दृश्ये देखकर मुझे एक अलग ही ख़ुशी होती है। 

समय और बीतने लगा लोग सोने की तैयारी करने लगे, रिजर्वेशन वाले तोह सीट बिछा के सोने लगे , परेशानी बिना सीट वालों की शुरू हुई। परंतु वे भी तैयार थे। नीचे जमीन पर चादर बिछा के सोने लगे। उस वक़्त मुझे देश में बुलेट ट्रेन चलाये जाने की याद आगयी। 

दूसरी ओर से टीटी आते दिखाई देख, मुझे परेशानी होने लगी। पता नही कितने का चूना लगेगा। काश एक दिन पहले पता लग गया होता तोह मैं गलत तरीका न अपनाता।
टीटी आया, मुझे सीट भी दे दी कुछ पैसे लेकर। आखिर मैंने गलत काम कर ही दिया, पैसे देकर । बस सीट का लालच देख गया। जब मैं अपनी सीट पर गया तब मैने देखा की एक लड़का वहां बैठा है, मन तोह किया उसे भगा दूँ, फिर मुझे अपनी कुछ शंड पहले की स्थिति याद गयी। मैं चुप चाप बैठ गया।
लेटते ही मुझे नींद आ गयी। आँख खुलने पे मेरा स्टेशन आ ही गया था।`
    },
    {
        title: 'आज की दुनिया',
        content: 'आज कल लोगो मे मैंने एक नयी चीज़ देखि है। यह ज़माना एक विचित्र सोच का ज़माना है। इस ज़माने मे मशीन इंसानो से ज़्यादा महवपूर्ण है। लोग इंसानो से ज्यादा मोबाइल फ़ोन के साथ वक़्त बिताना पसंद करते हैं। लोग अपनी आँखों के सामने फैली हुई दूनिया से ज़्यादा इंटरनेट की काल्पनिक दुनिया को देखना ज़्यादा पसंद करते हैं।\n' +
            'पर आखिर इस काल्पनिक दुनिया मई ऐसा क्या खास है जो की हकीकत से ज़्यादा लोक प्रिये है? इस प्रशन का उत्तर देना कठिन है। \n' +
            'आज व्यक्ति अपने पडोसी से ज्यादा फेसबुक पर नए लोगो से बात करना ज़्यादा पसंद करता है। ऐसा नही है की पडोसी ख़राब व्यक्ति है परंतु उसे पडोसी से बात करने मे कोई दिलचस्पी ही नही है। वह कितने ही नए लोगो से फेसबुक पर बात कर लेगा लेकिन अपने पडोसी से "हेल्लो हाई" करने मे भी उसे मौत आयेगी।\n' +
            'हमे यह बात भले ही समझ न अये, परंतु हम धीरे धीरे मशीनो के कठपुतली होते जा रहे है। हो सकता है आपको बुरा लगा हो, पर यही सच है। उदाहरण अनेक हैं। पहले का व्यक्ति सूर्ये की पहेली किरण के साथ उठता था, परंतु आज का व्यक्ति मोबाइल के अलार्म (एक मशीन) के माध्यम से उठता है। पहले का व्यक्ति ही नही हर पशु आज भी सुबह की पहेली किरण के साथ ही उठता है। पर आज का व्यक्ति जो अपने आप को ज्यादा होशियार और स्मार्ट समझता है असल मे मशीनो का गुलाम है।\n' +
            'यही मशीन आज इंसान को इंसान से अलग कर रहे हैं। कहने को इंटेरनेट "ग्लोबलाइजेशन" का प्रतीक माना जाता है, परंतु वही वह दैत्य है जो आज इंसान जाती को खाता जा रहा है।\n' +
            'यही इंटेरनेट आज इंसान के अंदर डिप्रेशन का मुख्य कारण बन चूका है। हर व्यक्ति आज अपने आप को दूसरों के सामने खुश दिखाना चाहता है। इसी वजह से वह जो कुछ भी शेयर करता है उसमे अपने को खुश दिखाता है। ऐसे ही हज़ारों लोग जब अपने को अच्छा दिखाते हैं तोह यह दुनिया अच्छी लगने लगती है। ऐसा लगता है कि सब खुश हैं। इन्ही सब को जब दूसरा अन्य व्यक्ति देखता है तोह उसे भी अपने को खुश दिखाने की जरुरत महसूस होती है। वह अपने को उसी तरह से बदलना शुरू करता है, जिससे वो भी अपने को खुश दिखा सके। बस यही बात मुझे समझ नही आती।\n' +
            '\n' +
            'हर व्यक्ति अलग है, उसकी सोच अलग है। उसकी पसंद अलग है। उसे जरुरी नही जो अच्छा लगे वह समाज को भी अच्छा लगे। फिर वह क्यों अपने को बदलना चाहता है, क्यों खुश दिखना चाहता है?\n' +
            '\n' +
            'वह इसीलए की उसे डर है। डर इस बात का की वह कहीं इस दौड़ मे पीछे न रह जाये। कहीं वह समाज से कट न जाये। यह एक साधारण मानव प्रवर्ति है। कौन ही अपने को पिछड़ा हुआ दिखाना चाहता है? ज़माने से कदम से कदम मिला कर चलना बुरा नही है। परंतु उसके लिए खुद को बदलना भी गलत है।\n' +
            'इस संसार मे हर चीज़ का कुछ स्टैंडर्ड बन गया है। जैसे की कोई आपसे पूछे आप फेसबुक पे हो और आप मना कर दो, उसी षंड उस व्यक्ति के मुख पर मूर्छा आ जायेगी। वह आपको हेय दृष्टि से देखने लगेगा।\n' +
            'वह क्यों चिड़ा? वह इसीलिए की हम सबने एक स्टैण्डर्ड बना लिया है। वह व्यक्ति फेसबुक पर नही है तोह वह पिछड़ा हुआ है। अब आप खुद ही सोचो की क्या उसका फेसबुक पर न होना उसका पिछड़ापन दिखाता है? यह किसने कहा फेसबुक पर न होना गलत है।\n' +
            '\n' +
            'यह प्रवर्ति अमीर व्यक्तियों मे ज़्यादा देखने को मिलती है। अमीर लोग अपने हिसाब से अपने स्टैण्डर्ड बना लेते हैं, और हर व्यक्ति को उन्ही स्टैण्डर्ड से तोलते हैं। शायद इसी लिए अमीर पैसा होते हुए भी न खुश है, और गरीब बिन पैसे के भी खुश। गरीब व्यक्ति इसलिए खुश है की उसने अपनी ज़िन्दगी मे कोई स्टैण्डर्ड नही बनाया। वह सब को ख़ुशी से देखता है। सबसे ख़ुशी ख़ुशी बात करता है। यह फर्क गाँव और शहर मे आपको आसानी से देखने को मिल जायेगा।\n' +
            'आप सोच रहे होंगे की बात कहाँ से कहाँ जा रही है,परंतु इन् सब मे एक चीज़ सामान्य है- इंटेनेर्ट। गरीब के पास न पैसा है, न इन्टरनेट, तभी वह ज़्यादा खुश है। \n' +
            'मेरी इन्टरनेट से कोई दुश्मनी नही है न ही फेसबुक से। परंतु इसी इन्टरनेट ने कुछ ऐसे स्टैण्डर्ड बना दिए हैं जो की सही हैं या नही ये नही पता, पर यदि आप उस स्टैण्डर्ड से नही चलोगे तोह ये दुनिया आपको पसंद नही करेगी। अब सोचना आपका है की क्या अमीर व्यक्ति अच्छा है या गरीब। \n' +
            '\n' +
            'मुद्दे की बात यह है की इंसान को खुद के स्टैंडर्ड पर जीना चाहिए न की समाज के। समाज तोह सीधा चलो तोह भी बेवक़ूफ़ कहेगा और टेढ़ा जायेगा तोह भी मुर्ख बोलेगा। \n' +
            '\n' +
            'इंसान जैसा है उसे वैसा ही रहना चाहिए। पैसा होना, अच्छे कपडे पहनना , दो चार सोशल अकाउंट रखना इंसान को समझदार और बड़ा नही बनाता। किसी ने सही कहा है -\n' +
            '\n' +
            '"जन्म से कोई नीच नही है, जनम से कोई महान नही, करम से बढ़कर किसी मनुष्य की, कोई भी पहचान नही।"'
    },
    {
        title: 'ज़िन्दगी कुछ ऐसी भी',
        content: 'कभी कभी गलती कोई और करता है, भोगना किसी और को पड़ता है। हाँ ऐसा भी होता है, कि जरुरी नही गलती जिसने की हो वही भुगते। जरा सोचिये कभी इसी प्रकार का कुछ हुआ हो आपके साथ या कभी किसी को ऐसे ही इस्थिति मे देखा हो? कभी कभी तो ऐसा भी होता है की किसी की गलती भी न हो परंतु तब भी कोई बेचारा उस गलती की वजह से भोग भोग रहा हो।\n' +
            '\n' +
            'आप सोच रहे होंगे की ये ख्याल मेरे ज़हन मे कैसे आया? हाल ही मे मैंने एक महान लेखक जिनको \'कलम का सिपाही\' कहा जाता है, उनका एक प्रसिद्ध \'निर्मला\' उपंन्यास पड़ा। उपन्यास एक लड़की की ज़िन्दगी पर लिखा गया है। जिसमे उसके बचपन से लेकर उसके बुढ़ापे तक की ज़िन्दगानी बताई है। आज उसी कहानी के माध्यम से ज़िन्दगी के कुछ कड़वे सवाल के जवाब खोजते हैं।\n' +
            '\n' +
            'कहानी शुरू होती है निर्मला के बचपन से, जो की एक हर सामान्य बच्चे के बचपन जैसा होता है, सपनो से भरा, किलकारियों से सजा। परेशानी शुरू होती है उसकी शादी को लेकर, और यही से हमारे सवाल बुनने शुरू होते हैं। होता यह है की उसकी शादी एक अच्छे घर मे तय हो जाती है। तैयारी धूम धाम से होती है परंतु उसी बीच उसके पिता की अचानक से तबियत ख़राब हो जाती है, और दुर्भाग्यवश उनकी म्रत्यु हो जाती है। \n' +
            'बस यही से काली घटा छानी शुरू हो जाती है। लड़के वाले इस घटना के होने के बाद रिश्ता तोड़ देते हैं। परंतु अब शादी तोह होनी ही है निर्मला की, अताः बड़ी परेशानी के बाद उसकी शादी एक पहले से शादी शुदा व्यक्ति से तय होती है जो की उससे करीब करीब दुगनी आयु का होता है। उस व्यक्ति के दो बच्चे होते है और एक उसकी बड़ी बहन जो की विधवा होती है, सब एक घर मे रहते हैं। \n' +
            '\n' +
            'सारे सपने एक झटके मे मिटटी हो गये। बच्चे, निर्मला को कभी माँ नही मानते थे। उसके पति की बहन शुरू से ही उससे चिढ़ती थी। इसलिए निर्मला का भी कभी मन नही लगा। उसके पति ने हर कुछ प्रयास किया निर्मला को खुश रखने को परंतु स्थिती और ख़राब हो गयी। उसका एक बच्चा माँ के गम मे मर गया और दूसरा जो छोटा था तोह वह रोज़ रोज़ की डाट से घर से भाग गया। अंत मे निर्मला बीमार हो गयी और वह मर गयी।\n' +
            '\n' +
            'कहानी काफी शोर्ट मे बताई मैंने आपको, असल कहानी और भी दर्दनाक है। सवाल यह उठता है की गलती आखिर किसकी थी ?\n' +
            '\n' +
            'सबसे पहले उसकी माँ से चलते हैं। क्या निर्मला की माँ की गलती थी कि उसने अपनी बेटी का रिश्ता एक ऐसे व्यक्ति से कराया जो की उसके उम्र मे लायक नही था? \n' +
            'नहीं उनकी गलती नही थी, वह इसलिए की उनकी स्थिती ही ऐसी थी की वह मजबूर थीं, क्योंकि एक तोह उसके पिता की मृत्यू हो गयी थी, अताः आप तोह जानते ही हो पहले के ज़माने मे इसका क्या असर होता होंगा शादी को लेकर। दूसरा, शादी तोह जरूरी थी और जब कोई तैयार नही हो तोह बड़े उम्र वाला भी व्यक्ति भी मिलने मे कोई हर्ज़ नही। ध्यान रखिये ये आज का ज़माना नही है। पहले और आज के ज़माने मे फर्क था। आज तोह...\n' +
            '\n' +
            'अब क्या उस व्यक्ति की गलती है? पता नही। उसने तोह ऐसा सोचा की उसके बच्चो को माँ मिल जायेगी और घर की स्थिती थोड़ी सुधर जायेगी। अब गलती इस व्यक्ति की है या नही इसका जवाब मे आपके ऊपर छोड़ता हूँ।\n' +
            '\n' +
            'बच्चो की तोह क्या ही गलती बताऊँ। बच्चो का तोह वैसे भी सब माफ़ ही होता है। उन्हें क्या पता सही क्या गलत क्या। यदि बच्चे निर्मला से घुल मिलते तोह शायद घर की स्थिती थोड़ी सही हो जाती।\n' +
            '\n' +
            'उस व्यक्ति की बहन का तोह क्या ही बोलूं। वैसे भी ऐसे रिश्ते मे नफरत करना तो सामानय है, आखिर घर पर  अधिकार की बात आ जाती है। \n' +
            '\n' +
            'अब आखरी किरदार खुद निर्मला बची। आप ये बताओ कि इन् सब मे उसकी क्या गलती थी? उसने तोह किसी का बुरा नही करा। नय घर को भी अपना माना। सब प्रयास करे घर जोड़ने के। फिर क्यों उसकी ऐसी दर्दनाक ज़िन्दगी रही? इसका जवाब तोह खुद दुनिया रचने वाले के पास भी नही होगा।\n' +
            '\n' +
            'कभी कभी ऐसा भी होता है की गलती कोई भी जानकार नही करता परन्तु उसका असर किसी और की ज़िन्दगी पर पड़ता है। कई बार हम न जाने किसकी गलती का बोझ उठा लेते हैं या किसका बोझ बन जाते हैं। जिंदगी मे कुछ घटनाओं को समझना हम सब से परे है। बहुत बार हम बेवजह दुःख झेलते हैं और उसी दुःख को झेलते झेलते इस ज़िन्दगी का दी एन्ड हो जाता है। \n' +
            '\n' +
            'खैर मेरे सवाल का, हो सकता है आपके सवाल का भी जवाब न मिला हो, पर मैं ये अवश्य समझ गया कभी कभी ज़िन्दगी अलग तरह से ही चलती है। लोग कहते हैं की लाइफ आपके हाथ मे है ,जैसे चाहे वैसे मोड़ दो। पर मेरे दोस्त हर बार ऐसा होना जरुरी नही। यकीन करो या न करो ये आपका फैसला है। \n' +
            'धनयवाद !'
    }
]
export {stories}
